{
	"page_title": "Foire aux questions",
	"target": {
		"title": "Qui peut utiliser Décompresso&nbsp;?",
		"content": "Toutes les personnes majeures ayant une adresse email d'entreprise, d'université, d'association, d'administration publique, d'hôpital... tout le monde est le bienvenu chez nous&nbsp;!"
	},
	"privacy": {
		"title": "Comment est garanti mon anonymat&nbsp;?",
		"content": "L'intégralité de vos interactions dans le salon se fait via votre pseudo. Personne n'a accès à votre adresse email pro, et celle-ci est stockée dans un espace sécurisé et isolé. Décompresso est un service totalement indépendant et n'a donc aucune obligation vis-à-vis de votre employeur."
	},
	"segmentation": {
		"title": "Comment être sûr que seuls mes collègues peuvent rejoindre le salon&nbsp;?",
		"content": {
			"p1": "Pour créer un salon, nous nous basons sur le nom de domaine de votre adresse email. Il s'agit de la partie après le @ de votre email (exemple : <i>joanne@danone.fr</i>, le nom de domaine est <i>danone.fr</i>). Toutes les personnes ayant une adresse email avec exactement le même nom de domaine sont donc regroupées ensemble.",
			"callout1": {
				"intro": "Par exemple, ces personnes seront bien associées au même salon :",
				"list": "<li>sofiane@<strong>danone.fr</strong></li><li>elena@<strong>danone.fr</strong></li><li>dexter@<strong>danone.fr</strong></li>"
			},
			"callout2": {
				"intro": "Attention cependant, les emails des domaines suivants <u>ne seront pas dans le même salon</u> :",
				"list": "<li>charly@<strong>compta-danone.fr</strong></li><li>samantha@<strong>pro.danone.fr</strong></li><li>jason@<strong>danone.com</strong></li>"
			},
			"p2": "Afin d'être sûrs que la personne fait bien partie de l'entreprise, nous donnons l'accès au salon uniquement après une procédure de validation de l'adresse email. Si vous n'avez pas accès à la boîte mail avec laquelle vous essayez de créer un compte, la création du compte ne sera donc pas possible."
		}
	},
	"boss": {
		"title": "Est-ce que mon big boss peut s'inscrire&nbsp;?",
		"content": "Tout le monde peut s'inscrire, mais chacun est anonyme. Il est donc impossible de savoir qui est derrière un pseudo... c'est ce qui fait le charme de Décompresso !"
	},
	"invite": {
		"title": "Comment inviter des collègues&nbsp;?",
		"content": "Le menu d'invitation se trouve sous la liste des membres du salon. <br /> Et s'il n'y a plus d'invitation disponible ? Aucun souci : le nombre de nombre de membre du salon est illimité ! Parlez de nous sur les réseaux, par email ou sur Post-it ; vos collègues pourront rejoindre votre salon à n'importe quel moment."
	},
	"purge": {
		"title": "En quoi consiste la <i>chasse d'eau</i>&nbsp;?",
		"content": "La <i>chasse d'eau</i> consiste à vider les discussions du chat. Elle intervient <strong>chaque dimanche soir à minuit</strong>.<br /> Et le lundi matin, on rattaque sur une page blanche&nbsp;! <section class=\"callout\"> Les membres ayant quitté le salon dans la semaine passée sont également retirés de la liste. </section>"
	},
	"nickname": {
		"title": "Puis-je changer de pseudo&nbsp;?",
		"content": "À la création de votre compte il vous est attribué un pseudo unique dans votre salon. Si celui-ci ne vous convient pas, vous pouvez alors en choisir un autre parmi une liste de propositions. Après la validation de votre choix, celui-ci n'est plus modifiable."
	},
	"likes": {
		"title": "Pouces \"J'aime\" et \"Je n'aime pas\"",
		"content": "Vous pouvez apposer un pouce sur les messages de n'importe quel membre du salon (même les vôtres). Pour cela, {{action}} sur un message puis sélectionner l'icône <span class='reaction-icon'>👍</span> ou <span class='reaction-icon'>👎</span>."
	},
	"mention": {
		"title": "Comment mentionner une personne&nbsp;?",
		"before_at": "Pour mentionner un membre du salon, ajoutez à votre message",
		"after_at": "puis sélectionnez son pseudo dans la liste."
	},
	"delete_message": {
		"title": "Comment supprimer un message&nbsp;?",
		"before_icon": "Vous pouvez supprimer l'un de vos messages via l'icône",
		"after_icon": "qui apparait en haut à droite de vos messages {{ action }} dessus."
	},
	"report": {
		"title": "Comment signaler un utilisateur&nbsp;?",
		"before_icon": "Vous pouvez signaler un message que vous estimez incorrect via l'icône",
		"after_icon": "qui apparait en haut à droite des messages {{ action }} dessus. Une fenêtre vous demandera alors de confirmer votre choix. A réception de votre signalement, nous étudierons votre demande et procéderons ou non à la modération du message.",
		"callout": {
			"before_link": "La meilleure modération reste vous-même : rien ne vous empêche de prévenir l'utilisateur concerné que son message est inapproprié via la fonction",
			"link": "mention",
			"after_link": "dans votre message."
		}
	},
	"moderation": {
		"title": "Quel type de modération sera appliquée&nbsp;?",
		"content": "La modération d'un message suite à un signalement reste à la discrétion de l'équipe de Décompresso, et le message sera ou non supprimé. En cas de contenu jugé inadapté, l'auteur du message sera informé par email de la modération, qui pourra aller de la suppression du message à la suppression de son compte utilisateur.",
		"callout": "Le pseudo de l'utilisateur qui a demandé la modération ne sera jamais révélé à l'auteur du message litigieux."
	},
	"delete_account": {
		"title": "Comment supprimer mon compte&nbsp;?",
		"content": "Vous pouvez supprimer votre compte à tout moment en passant par le menu <i>{{ action }}</i> une fois connecté à votre salon. Nous serions ravis que vous nous laissiez un mot sur <a href='mailto:support@decompresso.fr'>support@decompresso.fr</a> pour nous dire ce qui vous a déplu."
	},
	"deleted_account": {
		"title": "Le compte d'un membre a été clôturé",
		"content": "Lorsqu'un utilisateur a quitté Décompresso, son pseudo et ses messages restent visible dans votre salon jusqu'à la prochaine <i>chasse d'eau</i>. Cela vous permet de retrouver un collègue les jours suivants même s'il ne fait plus partie de l'application."
	},
	"channels": {
		"title": "Puis-je accéder à un canal de discussion restreint à mon équipe, mon magasin, ma classe... ?",
		"content": "Non, il n'existe pas pour le moment de groupes dans un salon. Mais peut-être demain !<br /> Si cette idée vous intéresse, faites-nous signe sur <a href=\"mailto:bonjour@decompresso.fr\">bonjour@decompresso.fr</a> en détaillant votre idée."
	},
	"feedback": {
		"title": "Comment communiquer avec l'équipe Décompresso&nbsp;?",
		"content": "Vous avez une idée, un commentaire (constructif de préférence 🙃) ou une question ? Adressez-nous un petit mail à <a href=\"mailto:support@decompresso.fr\">support@decompresso.fr</a>."
	}
}
